/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Contraseña añadida a favoritos";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "¿Desea importar los datos desde una copia de seguridad? Los datos existentes se perderán.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Contraseña copiada al portapapeles";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Contraseña eliminada desde favoritos";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Nombre de usuario copiado al portapapeles";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Añadir un nuevo elemento";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Contraseñas favoritas";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Otras contraseñas";

/* Заголовок представления в котором выводится список паролей */
"title" = "Contraseñas";

